import './style.css'
export default function AboutUs(){
    return(
        <div className="container aboutUsFlex">
            <div className="aboutUs">
                <h4>درباره ما</h4>
                <p>سرزمین شاتل در سایت نماوا امکان پخش آنلاین فیلم‌ها و سریال‌های  محبوب شما به همراه قابلیت تنظیم هوشمندانه سرعت نمایش با سرعت اینترنت را در اختیار شما کاربران گرامی قرار می‌دهد. مشاهده پیش نمایش از فیلم و سریال‌ها، جستجوی سریع مجموعه انتخابی، آرشیوی کامل از پرطرفدارترین فیلم‌ها و سریال‌ها از جمله قابلیت‌های بروزترین سایتاشتراک  در سریع‌ترین زمان ممکن و تنها با چند کلیک سریال‌ها و فیلم‌های مورد  ویدیو نماوا است. نماوا این امکان را برای کاربران خود فراهم کرده است در علاقه خود را به صورت آنلاین مشاهده نمایند.</p>
            </div>
            <div className='images'>
                <img src="namadEtemad.jpg"/>
                <img src="neshanSabt.png"/>
            </div>
        </div>
    )
}